{
    "menu.home": "Zur Startseite",
    "menu.about": "Über uns",
    "menu.help": "Hilfe",
    "menu.account": "Account",
    "menu.contact": "Kontakt",
    "menu.privacy": "Datenschutzerklärung",
    "menu.legal": "Impressum",
    "menu.customize": "Anpassen",
    "menu.logout": "Abmelden",
    "menu.navigation": "Navigation",
    "menu.login": "Anmelden",
    "menu.register": "booky beitreten",
    "menu.close": "Menü ausblenden",
    "footer.scroll": "Nach <b>oben</b>",
    "footer.copy": "Alle Rechte vorbehalten.",
    "misc.search": "Lesezeichen suchen...",
    "misc.validEmail": "Muss eine valide E-Mail-Adresse sein.",
    "misc.validPassword": "Dein Passwort muss mindestens 6 Zeichen lang sein und zudem einen Großbuchstaben, einen Kleinbuchstaben und eine Zahl enthalten.",
    "misc.startpage": "Startseite",
    "header.login": "Anmelden",
    "header.register": "booky <b>beitreten</b>",
    "header.logout": "Abmelden",
    "header.menu": "Menü",
    "header.more": "Mehr",
    "header.learnMore": "<b>Mehr</b> lernen",
    "header.add": "Hinzufügen",
    "structure.title": "Seitenstruktur bearbeiten",
    "button.done": "Fertig",
    "button.cancel": "Abbrechen",
    "button.confirm": "Bestätigen",
    "button.save": "Speichern",
    "button.close": "Schließen",
    "button.send": "Abschicken",
    "dashboard.title": "Sammlungen",
    "dashboard.add": "Neue <b>Sammlung</b>",
    "dashboard.editMode": "Editiermodus",
    "dashboard.editModeQuit": "Editiermodus beenden",
    "dashboard.edit": "Sammlung bearbeiten",
    "dashboard.delete": "Sammlung löschen",
    "dashboard.drag": "Sammlung verschieben",
    "dashboard.expand": "Sammlungen anzeigen",
    "dashboard.reduce": "Sammlungen ausblenden",
    "dashboard.empty": "Noch keine Sammlungen.",
    "category.add": "Neue <b>Kategorie</b>",
    "category.reduce": "Kategorie reduzieren",
    "category.expand": "Kategorie erweitern",
    "category.delete": "Kategorie löschen",
    "category.edit": "Kategorie bearbeiten",
    "category.editMode": "Editiermodus",
    "category.editModeQuit": "Editiermodus beenden",
    "category.drag": "Kategorie verschieben",
    "category.empty": "Deine Sammlung {collection} hat noch keine Kategorien. Füge jetzt eine erste hinzu!",
    "category.emptyImage": "Noch keine Kategorien",
    "bookmark.add": "Neues <b>Lesezeichen</b>",
    "bookmark.edit": "Lesezeichen bearbeiten",
    "bookmark.delete": "Lesezeichen löschen",
    "bookmark.drag": "Lesezeichen verschieben",
    "bookmark.empty": "Noch keine Lesezeichen.",
    "modal.close": "Fenster schließen",
    "modal.url": "URL:",
    "modal.name": "Name:",
    "modal.color": "Farbe:",
    "modal.category": "Kategorie:",
    "modal.addBookmark": "Lesezeichen hinzufügen",
    "modal.addCategory": "Kategorie erstellen",
    "modal.addDashboard": "Sammlung anlegen",
    "modal.editBookmark": "Lesezeichen bearbeiten",
    "modal.editCategory": "Kategorie bearbeiten",
    "modal.editDashboard": "Sammlung bearbeiten",
    "modal.deleteBookmark": "Lesezeichen löschen",
    "modal.deleteCategory": "Kategorie löschen",
    "modal.deleteDashboard": "Sammlung löschen",
    "modal.deleteDashboardLabel": "Diese Sammlung wird gelöscht:",
    "modal.deleteDashboardFuture": "Was soll mit den Kategorien geschehen?",
    "modal.deleteCategoryLabel": "Diese Kategorie wird gelöscht:",
    "modal.deleteCategoryFuture": "Was soll mit den Lesezeichen geschehen?",
    "modal.deleteBookmarkLabel": "Dieses Lesezeichen wird gelöscht:",
    "modal.deleteAll": "Alle löschen",
    "modal.moveTo": "Verschieben nach",
    "modal.tabAnchor": "Du bist in einem Fenster, drücke tab um das erste Element zu fokussieren",
    "footer.people": "booky Nutzer.",
    "footer.bookmarks": "Gespeicherte Lesezeichen.",
    "footer.categories": "Erstellte Kategorien.",
    "footer.dashboards": "Angelegte Sammlungen.",
    "login.headline": "Bei booky anmelden",
    "login.username": "Benutzername",
    "login.usernameEmail": "Benutzername / E-Mail-Adresse",
    "login.password": "Passwort",
    "login.email": "E-Mail-Adresse",
    "login.forgot": "Passwort vergessen?",
    "login.new": "Neu bei booky?",
    "login.join": "Jetzt beitreten",
    "login.showPassword": "Passwort anzeigen",
    "join.headline": "Jetzt booky beitreten",
    "join.registered": "Schon dabei?",
    "join.login": "Jetzt anmelden",
    "join.joinNow": "<b>Jetzt</b> beitreten",
    "home.display": "Speichere deine wichtigen Lesezeichen online.",
    "home.display2": "Privat. Anpassbar. Mobil. Schnell.",
    "home.headline1": "Deine Lesezeichen überall verfügbar.",
    "home.performant": "Schnell",
    "home.mobile": "Mobil",
    "home.private": "Privat",
    "home.customizable": "Anpassbar",
    "home.performantHeadline": "Schnell und einfach zu nutzen.",
    "home.mobileHeadline": "Überall verfügbar.",
    "home.privateHeadline": "Private Lesezeichen.",
    "home.customizableHeadline": "booky anpassen.",
    "home.privateText": "With booky you can store your favorite links online on your private and customizable bookmarks page. All your bookmarks are kept confidential and are only visible to you.",
    "home.performantText": "We take great pride in providing you with an accessible site that's both fast and easy to use. Organize your bookmarks in collections and categories.",
    "home.mobileText": "At home or on the go? No problem with our mobile web app! Your bookmarks can be accessed and managed from anywhere on desktop or mobile.",
    "home.customizableText": "Customize booky to your needs.",
    "home.extensionButton": "Jetzt <strong>hinzufügen</strong>",
    "home.notAMember": "Noch kein Mitglied? Jetzt beitreten!",
    "home.promoText": "Keine Werbung, kein Spam, keine versteckten Kosten.",
    "legal.title": "Impressum",
    "legal.1": "Angaben gemäß § 5 TMG:",
    "legal.2": "Nico Thiebes<br />Langelohstr. 89<br />22609 Hamburg",
    "legal.3": "Kontakt",
    "legal.4": "E-Mail: ",
    "legal.5": "Haftungsausschluss (Disclaimer)",
    "legal.6": "Haftung für Inhalte",
    "legal.7": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
    "legal.8": "The contents of our pages have been created with the utmost care. However, we cannot guarantee the contents' accuracy, completeness or topicality. According to statutory provisions, we are furthermore responsible for our own content on these web pages. In this context, please note that we are accordingly not obliged to monitor merely the transmitted or saved information of third parties, or investigate circumstances pointing to illegal activity. Our obligations to remove or block the use of information under generally applicable laws remain unaffected by this as per §§ 8 to 10 of the Telemedia Act (TMG).",
    "legal.9": "Haftung für Links",
    "legal.10": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
    "legal.13": "Quellen: ",
    "privacy.title": "Datenschutzerklärung",
    "privacy.1": "1. Datenschutz auf einen Blick",
    "privacy.2": "Allgemeine Hinweise",
    "privacy.3": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
    "privacy.4": "Datenerfassung auf dieser Website",
    "privacy.5": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
    "privacy.6": "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.",
    "privacy.7": "Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.",
    "privacy.8": "Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: ",
    "privacy.9": "Quellen: ",
    "privacy.10": "Do we use cookies?",
    "privacy.11": "Yes",
    "privacy.12": "(cookies are small files that a site or its service provider transfers to your computers hard drive through your Web browser (if you allow) that enables the sites or service providers systems to recognize your browser and capture and remember certain information)",
    "privacy.13": "We use cookies to understand and save your preferences for future visits and compile aggregate data about site traffic and site interaction so that we can offer better site experiences and tools in the future.",
    "privacy.14": "Do we disclose any information to outside parties?",
    "privacy.15": "We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information. This does not include trusted third parties who assist us in operating our website, conducting our business, or servicing you, so long as those parties agree to keep this information confidential. We may also release your information when we believe release is appropriate to comply with the law, enforce our site policies, or protect ours or others rights, property, or safety. However, non-personally identifiable visitor information may be provided to other parties for marketing, advertising, or other uses.",
    "privacy.16": "Third party links",
    "privacy.17": "Occasionally, at our discretion, we may include or offer third party products or services on our website. These third party sites have separate and independent privacy policies. We therefore have no responsibility or liability for the content and activities of these linked sites. Nonetheless, we seek to protect the integrity of our site and welcome any feedback about these sites.",
    "privacy.18": "California Online Privacy Protection Act Compliance",
    "privacy.19": "Because we value your privacy we have taken the necessary precautions to be in compliance with the California Online Privacy Protection Act. We therefore will not distribute your personal information to outside parties without your consent.",
    "privacy.20": "As part of the California Online Privacy Protection Act, all users of our site may make any changes to their information at anytime by logging into their account and going to the \"Settings\" page.",
    "privacy.21": "Web analysis with Google Analytics",
    "privacy.22": "This website uses Google Analytics, a web analysis service of Google Inc. (Google). Google Analytics uses cookies, i.e. text files stored on your computer to enable analysis of website usage by you. Information generated by the cookie about your use of this website is usually transmitted to a Google server in the United States and stored there. In case of activated IP anonymization on this website, however, your IP address is previously truncated by Google within member states of the European Union or in other states which are party to the agreement on the European Economic Area. Only in exceptional cases is a full IP address transmitted to a Google server in the United States and truncated there. On behalf this website's owner, Google will use this information to evaluate your use of the website, compile reports about website activities, and provide the website's operator with further services related to website and Internet usage. The IP address sent from your browser as part of Google Analytics is not merged with other data by Google. You can prevent storage of cookies by appropriately setting your browser software; in this case, however, please note that you might not be able to fully use all functions offered by this website. In addition, you can prevent data generated by the cookie and relating to your use of the website (including your IP address) from being collected and processed by Google, by downloading and installing a browser plug-in from the following link: ",
    "privacy.23": "This website uses Google Analytics with the extension \"anonymizeIP()\", IP addresses being truncated before further processing in order to rule out direct associations to persons.",
    "privacy.24": "Online Privacy Policy Only",
    "privacy.25": "This online privacy policy applies only to information collected through our website and not to information collected offline.",
    "privacy.26": "Your Consent",
    "privacy.27": "By using our site, you consent to our web site privacy policy.",
    "privacy.28": "Changes to our Privacy Policy",
    "privacy.29": "If we decide to change our privacy policy, we will post those changes on this page, and update the Privacy Policy modification date below.",
    "privacy.30": "This policy was last modified on September 03, 2018.",
    "privacy.31": "Contacting Us",
    "privacy.32": "If there are any questions regarding this privacy policy you may contact us using the information below.",
    "privacy.33": "Email: ",
    "privacy.34": "This policy is powered by Free Privacy Policy and Rhino Support ",
    "notFound.text": "Das ist nicht die Webseite, die ihr sucht.",
    "notFound.figureText": "Leider haben wir hier nichts gefunden. Du kannst zur {home} zurück oder uns eine {mail} schreiben, wenn du denkst, dies sei ein Fehler.",
    "about.title": "Über uns",
    "help.title": "Hilfeseite",
    "feedback.title": "Beta Feedback",
    "account.title": "Dein Account",
    "account.userData": "Zugangsdaten",
    "account.import": "Importieren",
    "account.export": "Exportieren",
    "account.account": "Account",
    "account.newPassword": "Neues Passwort",
    "account.deleteText": "Hier kannst du deinen Account endgültig löschen.",
    "account.deleteButton": "Account <b>löschen</b>",
    "account.exportText": "Exportiere alle deine Lesezeichen als <b>.html</b>-Datei.",
    "account.importStep1": "Exportieren deine Lesezeichen als <strong>.html</strong>-Datei",
    "customize.title": "booky anpassen",
    "customize.style": "Design",
    "customize.navColor": "Kopfzeilen Farbe",
    "customize.maxWidth": "Breite limitieren (2 Spalten)",
    "customize.sidebar": "Als Seitenleiste anzeigen",
    "customize.tabs": "Als Tab-Leiste anzeigen",
    "customize.dropdown": "Als Dropdown-Liste anzeigen",
    "dashboard.preferences": "Vorlieben",
    "customize.newTab": "Lesezeichen in einem neuen Tab öffnen",
    "customize.preserveEditMode": "Editiermodus nach dem Editieren aktiv lassen",
    "customize.blurEffect": "Fenster mit einem Verwisch- und Graustufen-Hintergrundeffekt öffnen",
    "customize.stickyHeader": "Feste Kopfzeilen-Position",
    "customize.stickyToolbar": "Feste Funktionsleisten-Position",
    "customize.darkMode": "Dunkles Design",
    "success.default": "Erfolg!",
    "error.default": "Oops! Da ist bei uns wohl etwas schief gelaufen. Bitte versuche es noch einmal oder schreib uns eine {mail}.",
    "error.email": "E-Mail",
    "error.failedLogin": "Der Benutzername und das Passwort stimmen nicht überein.",
    "error.usernameInUse": "Der Benutzername ist bereits vergeben.",
    "error.emailInUse": "Die E-Mail-Adresse ist bereits vergeben.",
    "error.invalidEmail": "Bitte gib eine valide E-Mail-Adresse ein.",
    "error.invalidPassword": "Dein Passwort muss mindestens 6 Zeichen lang sein und zudem einen Großbuchstaben, einen Kleinbuchstaben und eine Zahl enthalten.",
    "contact.headline": "Schreib uns!",
    "contact.text": "Wir sind ständig auf der Suche nach neuen Möglichkeiten, wie wir booky besser machen oder erweitern können. Wenn du eine tolle Idee hast, generell Feedback geben möchtest oder einen Fehler auf der Seite entdeckt hast, teile es uns gerne mit!",
    "contact.message": "Deine Nachricht",
    "contact.success": "Deine Nachricht wurde erfolgreich verschickt!",
    "help.intro1": "Dies ist die Hilfeseite. Hier findest du Antworten auf häufig gestellte Fragen.",
    "error.unauthorized": "Der Benutzername und das Passwort stimmen nicht überein. Bitte überprüfe deine Angaben und versuche es erneut.",
    "legal.11": "Urheberrecht",
    "legal.12": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
    "header.jumpToMain": "Zum Hauptinhalt springen",
    "header.jumpToLanguage": "Sprache auswählen",
    "testimonials.headline": "In den Worten unserer Nutzer",
    "home.extensionText": "Verwalte deine Lesezeichen mit der booky Browser-Erweiterung.",
    "misc.searchLabel": "Nach Lesezeichen suchen",
    "account.importStep2": "Wähle deine Datei aus oder ziehe sie in den Browser",
    "account.importStep3": "Importiere deine Lesezeichen",
    "button.update": "Aktualisieren",
    "misc.comingSoon": "In der Beta noch nicht verfügbar.",
    "account.yourEmail": "Deine E-Mail Adresse:",
    "menu.feedback": "Feedback",
    "feedback.text": "Bitte hinterlasst euer Feedback in der untenstehenden Diskussion.",
    "legal.contactForm": "Kontaktformular",
    "help.intro2": "Sollte noch eine Frage offen geblieben sein, schreibe uns gerne eine {email}!",
    "help.email": "E-Mail",
    "help.question1": "Wie kann ich ein Lesezeichen hinzufügen?",
    "help.question2": "Wie kann ich ein Lesezeichen bearbeiten?",
    "help.question3": "Wie kann ich eine Kategorie hinzufügen?",
    "help.question4": "Wie kann ich eine Kategorie bearbeiten?",
    "help.question7": "Ich habe mein Passwort vergessen. Was kann ich nun tun?",
    "help.question8": "Wie kann ich das Design von booky.io verändern?",
    "help.question9": "Wie kann ich meine Supporter Mitgliedschaft stornieren?",
    "help.question10": "How can I delete my account?"
    "help.question10": "How can I delete my account?",
    "help.faq": "Häufige Fragen",
    "menu.title": "Hauptnavigation",
    "account.navigation": "Accountnavigation"
}