{
  "menu.home": "Start",
  "menu.about": "Über uns",
  "menu.help": "Hilfe",
  "menu.account": "Account",
  "menu.next": "Kommend",
  "menu.contact": "Kontakt",
  "menu.privacy": "Datenschutzerklärung",
  "menu.legal": "Impressum",
  "menu.customize": "Anpassen",
  "menu.logout": "Abmelden",
  "menu.navigation": "Navigation",
  "menu.login": "Anmelden",
  "menu.register": "Booky beitreten",

  "footer.scroll": "Nach <b>oben</b>",
  "footer.copy": "Alle Rechte vorbehalten.",
  
  "misc.search": "Suchen...",
  "misc.validEmail": "Muss eine valide E-Mail-Adresse sein.",
  "misc.validPassword": "Dein Passwort muss mindestens 6 Zeichen lang sein und zudem einen Großbuchstaben, einen Kleinbuchstaben und eine Zahl enthalten.",
  
  "header.login": "Anmelden",
  "header.register": "Booky <b>beitreten</b>",
  "header.logout": "Abmelden",
  "header.menu": "Menü",
  "header.more": "Mehr",
  "header.learnMore": "<b>Mehr</b> lernen",
  "header.add": "Hinzufügen",
  
  "structure.title": "Seitenstruktur bearbeiten",
  
  "button.done": "Fertig",
  "button.cancel": "Abbrechen",
  "button.confirm": "Bestätigen",

  "dashboard.title": "Sammlungen",
  "dashboard.add": "<b>Sammlung</b>",
  "dashboard.editMode": "Editiermodus",
  "dashboard.editModeQuit": "Editiermodus beenden",
  "dashboard.edit": "Sammlung bearbeiten",
  "dashboard.delete": "Sammlung löschen",
  "dashboard.drag": "Sammlung verschieben",

  "category.add": "<b>Kategorie</b>",
  "category.reduce": "Kategorie reduzieren",
  "category.expand": "Kategorie erweitern",
  "category.delete": "Kategorie löschen",
  "category.edit": "Kategorie bearbeiten",
  "category.editMode": "Editiermodus",
  "category.editModeQuit": "Editiermodus beenden",
  "category.drag": "Kategorie verschieben",

  "bookmark.add": "<b>Lesezeichen</b>",
  "bookmark.edit": "Lesezeichen bearbeiten",
  "bookmark.delete": "Lesezeichen löschen",
  "bookmark.drag": "Lesezeichen verschieben",

  "modal.close": "Schließen",
  "modal.url": "URL:",
  "modal.name": "Name:",
  "modal.color": "Farbe:",
  "modal.category": "Kategorie:",
  "modal.addBookmark": "Lesezeichen hinzufügen",
  "modal.addCategory": "Kategorie anlegen",
  "modal.addDashboard": "Sammlung erstellen",
  "modal.editBookmark": "Lesezeichen bearbeiten",
  "modal.editCategory": "Kategorie bearbeiten",
  "modal.editDashboard": "Sammlung bearbeiten",
  "modal.deleteBookmark": "Lesezeichen löschen",
  "modal.deleteCategory": "Kategorie löschen",
  "modal.deleteDashboard": "Sammlung löschen",
  "modal.deleteDashboardLabel": "Diese Sammlung wird gelöscht:",
  "modal.deleteDashboardFuture": "Was soll mit den Kategorien geschehen?",
  "modal.deleteCategoryLabel": "Diese Kategorie wird gelöscht:",
  "modal.deleteCategoryFuture": "Was soll mit den Lesezeichen geschehen?",
  "modal.deleteBookmarkLabel": "Dieses Lesezeichen wird gelöscht:",
  "modal.deleteAll": "Alle löschen",
  "modal.moveTo": "Verschieben nach",

  "footer.people": "Booky Mitglieder.",
  "footer.bookmarks": "Gespeicherte Lesezeichen.",
  "footer.categories": "Erstellte Kategorien.",
  "footer.dashboards": "Angelegte Sammlungen.",

  "login.headline": "Bei booky anmelden",
  "login.username": "Benutzername",
  "login.usernameEmail": "Benutzername / E-Mail-Adresse",
  "login.password": "Passwort",
  "login.email": "E-Mail-Adresse",
  "login.forgot": "Passwort vergessen?",
  "login.new": "Neu bei booky?",
  "login.join": "Jetzt beitreten",

  "join.headline": "Jetzt booky beitreten",
  "join.registered": "Schon dabei?",
  "join.login": "Jetzt anmelden",
  "join.joinNow": "<b>Jetzt</b> beitreten",

  "home.display": "Speichere deine wichtigen Lesezeichen online.",
  "home.display2": "Privat. Anpassbar. Schnell.",
  "home.headline1": "Deine Lesezeichen überall verfügbar.",
  "home.performant": "Schnell",
  "home.mobile": "Mobil",
  "home.private": "Privat",
  "home.customizable": "Anpassbar",
  "home.performantHeadline": "Schnell und einfach zu nutzen.",
  "home.mobileHeadline": "Überall verfügbar.",
  "home.privateHeadline": "Private Lesezeichen.",
  "home.customizeHeadline": "Booky anpassen.",

  "legal.title": "Impressum",
  "legal.1": "Angaben gemäß § 5 TMG:",
  "legal.2": "Nico Thiebes<br />Langelohstr. 89<br />22609 Hamburg",
  "legal.3": "Kontakt",
  "legal.4": "E-Mail: ",
  "legal.5": "Haftungsausschluss (Disclaimer)",
  "legal.6": "Haftung für Inhalte",
  "legal.7": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
  "legal.9": "Haftung für Links",
  "legal.10": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
  "legal.11": "Urheberrecht",
  "legal.12": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
  "legal.13": "Quellen: ",

  "privacy.title": "Datenschutzerklärung",
  "privacy.1": "Datenschutz",
  "privacy.2": "Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.",
  "privacy.3": "Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
  "privacy.4": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.",
  "privacy.5": "Datenschutzerklärung für die Nutzung von Google Analytics",
  "privacy.6": "Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (\"Google\"). Google Analytics verwendet sog. \"Cookies\", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt.",
  "privacy.7": "Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.",
  "privacy.8": "Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: ",
  "privacy.9": "Quellen: "
}